[
  {
    "number": 1,
    "name": "Amrena",
    "nameEnglish": "Cheri",
    "rarity": 1,
    "effect": "Heilt Paralyse.",
    "description": "Erblüht mit hübschen, zarten Blumen. Diese knallrote Beere ist sehr scharf."
  },
  {
    "number": 2,
    "name": "Maron",
    "nameEnglish": "Chesto",
    "rarity": 1,
    "effect": "Heilt Schlaf.",
    "description": "Diese Beere hat eine dicke Haut und hartes Fruchtfleisch. Sie ist trocken, aber vollständig essbar."
  },
  {
    "number": 3,
    "name": "Pirsif",
    "nameEnglish": "Pecha",
    "rarity": 1,
    "effect": "Heilt normale Vergiftung.",
    "description": "Im Inneren ist sie fast hohl, daher bietet sie nicht viel Fruchtfleisch. Das aber ist süß und delikat."
  },
  {
    "number": 4,
    "name": "Fragia",
    "nameEnglish": "Rawst",
    "rarity": 1,
    "effect": "Heilt Verbrennung um eine Stufe.",
    "description": "Wenn die Blätter lang und wellig sind, wird die Beere sehr bitter."
  },
  {
    "number": 5,
    "name": "Wilbir",
    "nameEnglish": "Aspear",
    "rarity": 1,
    "effect": "Heilt Erfrierungen um eine Stufe.",
    "description": "Diese Beere ist sehr saftig und sauer im Geschmack!"
  },
  {
    "number": 6,
    "name": "Jonago",
    "nameEnglish": "Leppa",
    "rarity": 1,
    "effect": "Der Nutzer darf eine Attacke wiederholen, die er bereits diese Runde eingesetzt hat. (Außer Evade und Clash)",
    "description": "Schmackhaft und saftig. Wächst langsamer als Amrena und andere. Je kleiner, desto delikater."
  },
  {
    "number": 7,
    "name": "Sinel",
    "nameEnglish": "Oran",
    "rarity": 1,
    "effect": "Heilt 1 HP.",
    "description": "Die Gaben der Natur vereinigt in einer einzigen Beere. Im Mund entfaltet sie eine wunderbare Aromamischung."
  },
  {
    "number": 8,
    "name": "Persim",
    "nameEnglish": "Persim",
    "rarity": 1,
    "effect": "Heilt Verwirrung",
    "description": "Liebt Sonnenlicht. Die Beere wächst im Sonnenlicht sehr schnell."
  },
  {
    "number": 9,
    "name": "Prunus",
    "nameEnglish": "Lum",
    "rarity": 3,
    "effect": "Heilt alle Statusveränderungen.",
    "description": "Diese Beere sammelt Nährstoffe, die der Gesundheit der Pokémon dienen. Aber dadurch verläuft ihr Wachstum langsam."
  },
  {
    "number": 10,
    "name": "Tsitru",
    "nameEnglish": "Sitrus",
    "rarity": 3,
    "effect": "Heilt 3 HP oder 1 Lethal Damage.",
    "description": "Eng verwandt mit Sinel, aus der Aran Familie. Diese große Beere ist von rundem Geschmack."
  },
  {
    "number": 11,
    "name": "Giefe",
    "nameEnglish": "Figy",
    "rarity": 1,
    "effect": "Heilt 2 HP. Ist Strength des Nutzers niedriger als 3, wird er verwirrt.",
    "description": "Etwas scharf, aber weich. Die Beere sieht angekaut aus. Sie ist voller scharfer Substanzen."
  },
  {
    "number": 12,
    "name": "Wiki",
    "nameEnglish": "Wiki",
    "rarity": 1,
    "effect": "Heilt 2 HP. Ist Special des Nutzers niedriger als 3, wird er verwirrt.",
    "description": "Etwas trocken und hart. Die Beere wächst unförmig, damit Pokémon sie besser greifen können."
  },
  {
    "number": 13,
    "name": "Mago",
    "nameEnglish": "Mago",
    "rarity": 1,
    "effect": "Heilt 2 HP. Ist Dexterity des Nutzers niedriger als 3, wird er verwirrt.",
    "description": "Etwas süß und hart. Die Beere hat Ausbeulungen. Je mehr Beulen, desto schmackhafter ist sie."
  },
  {
    "number": 14,
    "name": "Gauve",
    "nameEnglish": "Aguav",
    "rarity": 1,
    "effect": "Heilt 2 HP. Ist Insight des Nutzers niedriger als 3, wird er verwirrt.",
    "description": "Etwas bitter und zäh. Die hübsche Blüte, die sie entwickelt, nimmt kaum Sonnenlicht auf."
  },
  {
    "number": 15,
    "name": "Yapa",
    "nameEnglish": "Iapapa",
    "rarity": 1,
    "effect": "Heilt 2 HP. Ist Vitality des Nutzers niedriger als 3, wird er verwirrt.",
    "description": "Etwas sauer und cremig weich. Die Saftigkeit des Fruchtmarks unterstreicht die Säuerlichkeit."
  },
  {
    "number": 16,
    "name": "Himmih",
    "nameEnglish": "Razz",
    "rarity": 1,
    "effect": "Heilt 1 HP.",
    "description": "Diese rote Beere schmeckt etwas scharf. Die Körnchen auf ihrer Oberfläche schmecken trocken."
  },
  {
    "number": 17,
    "name": "Morb",
    "nameEnglish": "Bluk",
    "rarity": 1,
    "effect": "Heilt 1 HP.",
    "description": "Etwas trocken und süß. Die Beere ist außen blau, verfärbt den Mund aber schwarz."
  },
  {
    "number": 18,
    "name": "Nanab",
    "nameEnglish": "Nanab",
    "rarity": 1,
    "effect": "Heilt 1 HP.",
    "description": "Etwas süß und bitter. Diese Beere war die 7., die auf der Welt entdeckt wurde."
  },
  {
    "number": 19,
    "name": "Nirbe",
    "nameEnglish": "Wepear",
    "rarity": 1,
    "effect": "Heilt 1 HP.",
    "description": "Die Blume ist klein und weiß. Angenehm bitter und sauer zugleich. Fördert die Verdauung."
  },
  {
    "number": 20,
    "name": "Sanana",
    "nameEnglish": "Pinap",
    "rarity": 1,
    "effect": "Heilt 1 HP.",
    "description": "Etwas sauer und scharf. Man sagt, dass man aus dieser würzigen Beere Medizin machen kann, wenn man vorher die saure Haut entfernt."
  },
  {
    "number": 21,
    "name": "Grana",
    "nameEnglish": "Pomeg",
    "rarity": 2,
    "effect": "Erhöht die Freundschaft.",
    "description": "Etwas bitter und sauer. Wird die dicke Haut dieser Beere entfernt, zeigen sich viele Fruchtstückchen."
  },
  {
    "number": 22,
    "name": "Setang",
    "nameEnglish": "Kelpsy",
    "rarity": 2,
    "effect": "Erhöht die Freundschaft.",
    "description": "Etwas sauer, bitter und trocken. Diese Beere kann man roh oder aber auch gekocht verzehren. Gekocht erhält man so auch ein wunderbares Gewürz."
  },
  {
    "number": 23,
    "name": "Qualot",
    "nameEnglish": "Qualot",
    "rarity": 2,
    "effect": "Erhöht die Freundschaft.",
    "description": "Etwas sauer, scharf und süß. Liebt das Wasser. Wächst besonders gut in regenreichen Gegenden."
  },
  {
    "number": 24,
    "name": "Honmel",
    "nameEnglish": "Hondew",
    "rarity": 2,
    "effect": "Erhöht die Freundschaft.",
    "description": "Etwas scharf, trocken und bitter. Diese seltene Beere gilt als Luxusfrucht, daher ist sie als Mitbringsel sehr beliebt."
  },
  {
    "number": 25,
    "name": "Labrus",
    "nameEnglish": "Grepa",
    "rarity": 2,
    "effect": "Erhöht die Freundschaft.",
    "description": "Etwas trocken, süß und sauer. Diese weiche Beere erfreut mit einem süßen und zugleich würzigen Geschmack."
  },
  {
    "number": 26,
    "name": "Tamot",
    "nameEnglish": "Tamato",
    "rarity": 3,
    "effect": "Heilt alle Erfrierungen.",
    "description": "Diese große Beere ist sehr scharf. Isst man sie in der kalten Jahreszeit, wärmt sie einen von innen."
  },
  {
    "number": 27,
    "name": "Saim",
    "nameEnglish": "Cornn",
    "rarity": 2,
    "effect": "Wird ein Statuswert verringert, erhöht sich ein anderer, zufälliger Statuswert um 2.",
    "description": "Sehr trocken und etwas süß. Man erkennt ihren delikaten Geschmack nur, wenn man mehrere von ihnen isst."
  },
  {
    "number": 28,
    "name": "Magost",
    "nameEnglish": "Magost",
    "rarity": 2,
    "effect": "Erhöht sofort die Freundschaft um eine Stufe, bis maximal Stufe 3.",
    "description": "Sehr süß und etwas bitter. Der ausgereifte Geschmack und die traumhafte Süße dieser Beere machen sie zur Lieblingsbeere mancher Pokémon."
  },
  {
    "number": 29,
    "name": "Rabuta",
    "nameEnglish": "Rabuta",
    "rarity": 3,
    "effect": "Heilt alle Vergiftungen.",
    "description": "Sehr bitter und etwas sauer. Auch wenn sie bitter ist, sollte man sie essen. Und zwar mit der Schale, denn deren feine Härchen reinigen den Magen."
  },
  {
    "number": 30,
    "name": "Tronzi",
    "nameEnglish": "Nomel",
    "rarity": 2,
    "effect": "Negiert den Bonusschaden durch einen sehr effektiven Treffer.",
    "description": "Sehr sauer und etwas scharf. Die Säuerlichkeit konzentriert sich vor allem am spitzen Ende der Beere."
  },
  {
    "number": 31,
    "name": "Kiwan",
    "nameEnglish": "Spelon",
    "rarity": 2,
    "effect": "Lässt das Pokémon die Attacke \"Glut\" einsetzen.",
    "description": "Extrem scharf und etwas trocken. Diese Beere ist so scharf, dass nicht nur Feuerpokémon Feuer spucken wollen, wenn sie sie gefressen haben."
  },
  {
    "number": 32,
    "name": "Pallm",
    "nameEnglish": "Pamtre",
    "rarity": 3,
    "effect": "Heilt alle Verbrennungen.",
    "description": "Extrem trocken und etwas süß. Diese Beere kam einst über ein weites Meer. Heutzutage wird sie in der Sinnoh-Region angebaut."
  },
  {
    "number": 33,
    "name": "Wasmel",
    "nameEnglish": "Watmel",
    "rarity": 2,
    "effect": "Bietet einen zusätzlichen Erfolg beim Training.",
    "description": "Extrem süß und etwas bitter. Ein großzügiges Geschenk der Natur, das einfach unglaublich süß ist. Manche Beeren werden bis zu 50 cm groß."
  },
  {
    "number": 34,
    "name": "Durin",
    "nameEnglish": "Durin",
    "rarity": 2,
    "effect": "Bietet einen zusätzlichen Erfolg beim Training.",
    "description": "Extrem bitter und etwas sauer. Nur ein einziger Biss stoppt einen Schluckauf."
  },
  {
    "number": 35,
    "name": "Myrtil",
    "nameEnglish": "Belue",
    "rarity": 2,
    "effect": "Bietet einen zusätzlichen Erfolg beim Training.",
    "description": "Diese glänzende Beere sieht einfach zum Anbeißen aus, so lecker wirkt sie. Aber ... sie ist schrecklich sauer und etwas scharf."
  },
  {
    "number": 36,
    "name": "Koako",
    "nameEnglish": "Occa",
    "rarity": 3,
    "effect": "Erhöht die Stärke einer Feuer Attacke um 1.",
    "description": "Man sagt, diese Beere wuchs früher in den Tropen. Sie hat einen sehr Scharfen Geschmack."
  },
  {
    "number": 37,
    "name": "Foepas",
    "nameEnglish": "Passho",
    "rarity": 3,
    "effect": "Erhöht die Stärke einer Wasser Attacke um 1.",
    "description": "Trocken und bitter. Die zahlreichen Luftblasen im Fruchtfleisch dieser Beere lassen sie auf dem Wasser treiben."
  },
  {
    "number": 38,
    "name": "Kerzal",
    "nameEnglish": "Wacan",
    "rarity": 3,
    "effect": "Erhöht die Stärke einer Elektro Attacke um 1.",
    "description": "Etwas süß und sehr sauer. Diese Pflanze absorbiert die Energie von Blitzschlägen, wodurch sie besonders große, reichhaltige Beeren hervorbringt."
  },
  {
    "number": 39,
    "name": "Grindo",
    "nameEnglish": "Rindo",
    "rarity": 3,
    "effect": "Erhöht die Stärke einer Pflanzen Attacke um 1.",
    "description": "Bitter und etwas scharf. Diese Beere ist zwar gesund und reich an Ballaststoffen, aber aufgrund ihres Geschmacks, der an Gras erinnert, eher unbeliebt."
  },
  {
    "number": 40,
    "name": "Kiroya",
    "nameEnglish": "Yache",
    "rarity": 3,
    "effect": "Erhöht die Stärke einer Eis Attacke um 1.",
    "description": "Diese Beere hat einen erfrischenden, gut ausbalancierten herb-sauren Geschmack. Gekühlt schmeckt sie noch besser."
  },
  {
    "number": 41,
    "name": "Rospel",
    "nameEnglish": "Chople",
    "rarity": 3,
    "effect": "Erhöht die Stärke einer Kampf Attacke um 1.",
    "description": "Scharf und leicht bitter. Diese Beere enthält eine Substanz, die Wärme erzeugt. Sie kann sogar ein erkaltetes Herz wieder erwärmen. "
  },
  {
    "number": 42,
    "name": "Grarz",
    "nameEnglish": "Kebia",
    "rarity": 3,
    "effect": "Erhöht die Stärke einer Gift Attacke um 1.",
    "description": "Sauer und trocken. Diese Beere erstrahlt in einem hellen Grün. Ihr Fleisch hingegen ist schwarz und hat einen trockenen Geschmack."
  },
  {
    "number": 43,
    "name": "Schuke",
    "nameEnglish": "Shuca",
    "rarity": 3,
    "effect": "Erhöht die Stärke einer Boden Attacke um 1.",
    "description": "Das süße Fruchtfleisch dieser Beere weist ein Bukett voll betörender Geschmacksmomente auf."
  },
  {
    "number": 44,
    "name": "Koba",
    "nameEnglish": "Coba",
    "rarity": 3,
    "effect": "Erhöht die Stärke einer Flug Attacke um 1.",
    "description": "Bitter und trocken. Man sagt, diese Beere sei eine Kreuzung zweier Beeren, die durch den Wind von weit her zusammengeführt wurden."
  },
  {
    "number": 45,
    "name": "Pyapa",
    "nameEnglish": "Payapa",
    "rarity": 3,
    "effect": "Erhöht die Stärke einer Psycho Attacke um 1.",
    "description": "Süßsauer. Diese Beere schwillt an, sobald sich ihr eine Person nähert. Es heißt, dies liege daran, dass sie Emotionen spüren kann."
  },
  {
    "number": 46,
    "name": "Taniga",
    "nameEnglish": "Tanga",
    "rarity": 3,
    "effect": "Erhöht die Stärke einer Käfer Attacke um 1.",
    "description": "Scharf und sauer. Das fadenähnliche Blütenblatt an der Spitze der Beere bewegt sich im Wind und lockt dadurch Käfer-Pokémon an."
  },
  {
    "number": 47,
    "name": "Chiari",
    "nameEnglish": "Charti",
    "rarity": 3,
    "effect": "Erhöht die Stärke einer Gesteins Attacke um 1.",
    "description": "Trocken und leicht scharf. Der sehr herbe Geschmack dieser Beere macht sie zu einer beliebten Zutat für Eingelegtes, doch auch roh verzehrt ist sie ein Geschmackserlebnis. "
  },
  {
    "number": 48,
    "name": "Zitarz",
    "nameEnglish": "Kasib",
    "rarity": 3,
    "effect": "Erhöht die Stärke einer Geist Attacke um 1.",
    "description": "Süß und leicht trocken. Man sagt, diese Beere besitze mystische Kräfte. Daher wird sie manchmal getrocknet und als Glücksbringer verwendet."
  },
  {
    "number": 49,
    "name": "Teriro",
    "nameEnglish": "Haban",
    "rarity": 3,
    "effect": "Erhöht die Stärke einer Drachen Attacke um 1.",
    "description": "Bitter und leicht süß. Kocht man eine große Menge dieser Beeren, verschwindet der bittere Geschmack. Geeignet für Marmelade."
  },
  {
    "number": 50,
    "name": "Burleo",
    "nameEnglish": "Colbur",
    "rarity": 3,
    "effect": "Erhöht die Stärke einer Unlicht Attacke um 1.",
    "description": "Sauer und leicht bitter. An der Oberfläche dieser Beere wachsen winzige Haken, mit denen sie sich an Pokémon heftet, um in andere Gegenden befördert zu werden. "
  },
  {
    "number": 51,
    "name": "Babiri",
    "nameEnglish": "Babiri",
    "rarity": 3,
    "effect": "Erhöht die Stärke einer Stahl Attacke um 1.",
    "description": "Scharf und leicht trocken. Eine harte Beere mit einem sehr kräftigen Geschmack. Früher hat man aus ihr Medizin hergestellt."
  },
  {
    "number": 52,
    "name": "Latchi",
    "nameEnglish": "Chilan",
    "rarity": 3,
    "effect": "Erhöht die Stärke einer Normal Attacke um 1.",
    "description": "Sehr trocken und etwas süß. Höhlt man diese Beere aus und trocknet sie dann, kann man sie als Flöte verwenden. Ein unbeschreiblicher Klang."
  },
  {
    "number": 53,
    "name": "Lydzi",
    "nameEnglish": "Liechi",
    "rarity": 2,
    "effect": "Sind die HP bei 50% oder weniger, wird Strength um 1 erhöht.",
    "description": "Scharf und süß. Eine geheimnisvolle Beere. Man sagt, sie enthalte die Kraft des Meeres."
  },
  {
    "number": 54,
    "name": "Lingan",
    "nameEnglish": "Ganlon",
    "rarity": 2,
    "effect": "Sind die HP bei 50% oder weniger, wird Defense um 1 erhöht.",
    "description": "Bitter und trocken. Eine geheimnisvolle Beere. Man sagt, sie enthalte die Kraft des Landes."
  },
  {
    "number": 55,
    "name": "Salka",
    "nameEnglish": "Salac",
    "rarity": 2,
    "effect": "Sind die HP bei 50% oder weniger, wird Dexterity um 1 erhöht.",
    "description": "Sauer und süß. Eine geheimnisvolle Beere. Man sagt, sie enthalte die Kraft des Himmels."
  },
  {
    "number": 56,
    "name": "Tahay",
    "nameEnglish": "Petaya",
    "rarity": 2,
    "effect": "Sind die HP bei 50% oder weniger, wird Special um 1 erhöht.",
    "description": "Scharf und bitter. Eine geheimnisvolle Beere. Man sagt, sie enthalte die Kraft allen Lebens."
  },
  {
    "number": 57,
    "name": "Apiko",
    "nameEnglish": "Apicot",
    "rarity": 2,
    "effect": "Sind die HP bei 50% oder weniger, wird Special Defense um 1 erhöht.",
    "description": "Sauer und trocken. Eine rätselhafte Beere. Man kann nicht sagen, wie und was sie ist."
  },
  {
    "number": 58,
    "name": "Lansat",
    "nameEnglish": "Lansat",
    "rarity": 3,
    "effect": "Sind die HP bei 50% oder weniger, haben alle Attacken High Critical.",
    "description": "Ein reichhaltiger und ausgewogener Geschmack. Eine legendäre Beere. Sie zu tragen bringt Freude."
  },
  {
    "number": 59,
    "name": "Krambo",
    "nameEnglish": "Starf",
    "rarity": 4,
    "effect": "Erhöht ein zufälliges Attribut um 2.",
    "description": "Ein reichhaltiger und ausgewogener Geschmack. Diese Beere wird als Illusion angesehen. Sie soll so mächtig gewesen sein, dass sie an den Rand der Welt verbannt wurde."
  },
  {
    "number": 60,
    "name": "Enigma",
    "nameEnglish": "Enigma",
    "rarity": 4,
    "effect": "Heilt 5 HP, wenn man von einer sehr effektiven Attacke getroffen wird.",
    "description": "Extrem scharf. Eine enigmatische Beere. Sie scheint die Macht der Sterne zu besitzen."
  },
  {
    "number": 61,
    "name": "Wunfru",
    "nameEnglish": "Micle",
    "rarity": 2,
    "effect": "Sind die HP bei 50% oder weniger, erhält die nächste Attacke einen Bonus Accuracy Die.",
    "description": "Diese Beere hat ein extrem trockenes Aroma. Isst man sie mit anderen Lebensmitteln, erhalten diese eine gewisse Süße."
  },
  {
    "number": 62,
    "name": "Eipfel",
    "nameEnglish": "Custap",
    "rarity": 2,
    "effect": "Sind die HP bei 50% oder weniger, hat die nächste Attacke Priority 2.",
    "description": "Das Fleisch unterhalb der harten Schale dieser Beere ist zart und extrem süß."
  },
  {
    "number": 63,
    "name": "Jaboca",
    "nameEnglish": "Jaboca",
    "rarity": 4,
    "effect": "Wird man von einer physischen Attacke getroffen, erleidet der Angreifer 1 Schaden.",
    "description": "Extrem bitter. Die winzigen Beeren auf der Oberfläche dieser Beere platzen auf rhythmische Weise auf, wenn man sie hart anfasst."
  },
  {
    "number": 64,
    "name": "Rosel",
    "nameEnglish": "Rowap",
    "rarity": 4,
    "effect": "Wird man von einer Spezialattacke getroffen, erleidet der Angreifer 1 Schaden.",
    "description": "Extrem sauer. Früher haben die Menschen die kreiselförmige Oberfläche dieser Beere abgetrennt und sie als Spielzeug verwendet."
  },
  {
    "number": 65,
    "name": "Hibis",
    "nameEnglish": "Roseli",
    "rarity": 3,
    "effect": "Erhöht die Stärke einer Feen Attacke um 1.",
    "description": "In der reichhaltigen Süße dieser Beere versteckt sich eine leichte Bitterkeit, wodurch sie als Zutat jedem Gericht das gewisse Etwas verleihen kann. "
  },
  {
    "number": 66,
    "name": "Aki",
    "nameEnglish": "Kee",
    "rarity": 3,
    "effect": "Wird man von einer physischen Attacke getroffen, erhöht sich die Defense um 1.",
    "description": "Extrem süß. Der Fruchtkörper dieser Beere ist dreigeteilt. Der intensive Geschmackt lässt sich pur kaum ertragen."
  },
  {
    "number": 67,
    "name": "Tara",
    "nameEnglish": "Maranga",
    "rarity": 3,
    "effect": "Wird man von einer Spezialattacke getroffen, erhöht sich die Special Defense um 1.",
    "description": "Extrem bitter. Die Schale besitzt eine pelzige Oberfläche. Man streitet sich darum, ob die Schale mitgegessen werden sollte."
  },
  {
    "number": 68,
    "name": "Ginenma",
    "nameEnglish": "Ginenma",
    "rarity": 3,
    "effect": "Setzt einen reduzierten Statuswert auf den Ausgangswert zurück.",
    "description": "Trocken und sauer. Wird diese Beere gegessen, bleibt ihr Aroma für mehrere Stunden haften."
  }
 ]